import React from 'react'

const Footer = () => {
      return (
            <div className='max-w-[1200px]'>
                  <h1>Одним онлайн-звонком мы изменим ваш игровой опыт навсегда</h1>
                  <p>Назначим звонок, узнаем о ваших запросах, предложим подгодящую конфигурацию.
                        После разбора мы возьмем на себя все заботы по поддержке и
                        дальнейшей доставке и сбору ПК</p>
                  <button></button>
            </div>
      )
}

export default Footer
